[
    {"_id":4,"_name":"Bierpipeline","_brief_desc":"Auf dem Festivalgelände des Wacken Open Air soll zwischen den einzelnen Bierständen und dem Haupttank des Bieres eine pipeline zur Bierversorgung entstehen.","_long_desc":"Auf dem Wacken Open Air wird viel Bier verzerht. Die Menge nach Angaben der Veranstalter: Viel. Zuvor wurden die Bierfäser über Karren und Lastwagen zu den Stände transportiert, was sich nun durch den Einsatz einer Pipeline ändern soll. Für die Pipeline werden Rohre verwendet, welche in den Wiesen des Festivalgeländes eingegraben werden. Nachdem die Pipeline gelegt wurde, geht es darum ordentlich Bier durch zu pumpen, um den Besuchern ihr Bier zu zapfen, damit danach volle Möhre Metal gehört werden kann.","_goals":["Pipeline legen","Bier trinken","Volle Möhre ab-metal-n"],"_start":"1970-01-31","_end":"2038-02-19","_manager":"Alfons Hätler","_comments":[8,9],"_cType":1},
    {"_id":5,"_name":"Weserlieder Open Air 2021","_brief_desc":"Das Weserlieder Open Air findet seit über 10 Jahren jährlich an der Weserpromenade in Minden statt.","_long_desc":"Die Veranstalter des Festivals haben aus einer privaten Initative heraus das legendäre Musikfestival in Minden an der Weser gegründet. Man möchte lokalen und Regionalen Künstlern eine Plattform bieten zu spielen und ihre Musik zu präsentieren. Neben lokalen und regionalen Acts sind auch immer wieder Überregionale Künstler anwesend, um auch einer breiten Masse von Besucher zu gefallen. Das Weserlieder Open Air nimmt keine Eintritt und ist deshalb auf Förderung und Spende von Vereinen, Unternehmen und Personen angewiesen. Mittlerweile ist das Weserlieder Open Air zu einer festen Grösse im Mindener Eventkalender geworden und kann sich an der Unterstützung vieler Personen aus dem Umkreis erfreuen. Das soll natürlich auch 2021 wieder so sein!","_goals":["Bühne mieten","Bands buchen","Aufbau"],"_start":"1970-01-31","_end":"2038-02-19","_manager":"Andreas Schöneberg","_comments":[10],"_cType":1},
    {"_id":6,"_name":"Cage for President","_brief_desc":"Es ist an der Zeit, dass der beste Schauspieler Amerika wieder seine volle Stärke zurück gibt!","_long_desc":"Nicolas Cage ist der beste und sollte deshalb auch Präsident der Vereinigten Staaten von Amerika werden.","_goals":["Nominierung","Wahl","Regierung"],"_start":"2020-04-07","_end":"2020-09-26","_manager":"Kevin Spacey","_comments":[],"_cType":1},
    {"_id":7,"_name":"Black Lives Matter","_brief_desc":"Rassismus gegen Schwarze beenden.","_long_desc":"Die Systematische Unterdrückung von Schwarzen in Amerika muss ein Ende finden. Der brutale Ermordung von Goerge Floyd war nur der Tropen, der das Fass zum überlaufen gebracht hat.","_goals":["Prostestieren","Auzfmerksamkeit schaffen","FCKNAZIS"],"_start":"2020-06-14","_end":"2020-06-26","_manager":"Schwarze Bevölkerung","_comments":[],"_cType":1}
]